
/* Class = "NSTabViewItem"; label = "Zaznamki"; ObjectID = "6"; */
"6.label" = "Zaznamki";

/* Class = "NSTabViewItem"; label = "Seznam"; ObjectID = "29"; */
"29.label" = "Seznam";

/* Class = "NSTabViewItem"; label = "Shema"; ObjectID = "37"; */
"37.label" = "Shema";

/* Class = "NSMenu"; title = "Meni"; ObjectID = "65"; */
"65.title" = "Meni";

/* Class = "NSMenuItem"; title = "Osveži"; ObjectID = "66"; */
"66.title" = "Osveži";

/* Class = "NSMenuItem"; title = "Informacije"; ObjectID = "68"; */
"68.title" = "Informacije";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "69"; */
"69.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Uredi z"; ObjectID = "70"; */
"70.title" = "Uredi z";

/* Class = "NSMenu"; title = "Uredi z"; ObjectID = "71"; */
"71.title" = "Uredi z";

/* Class = "NSMenuItem"; title = "Preimenuj…"; ObjectID = "72"; */
"72.title" = "Preimenuj…";

/* Class = "NSMenuItem"; title = "Podvoji datoteko…"; ObjectID = "73"; */
"73.title" = "Podvoji datoteko…";

/* Class = "NSMenuItem"; title = "Prenesi"; ObjectID = "75"; */
"75.title" = "Prenesi";

/* Class = "NSMenuItem"; title = "Prenesi kot…"; ObjectID = "76"; */
"76.title" = "Prenesi kot…";

/* Class = "NSMenuItem"; title = "Prenesi v…"; ObjectID = "77"; */
"77.title" = "Prenesi v…";

/* Class = "NSMenuItem"; title = "Prenesi na strežnik…"; ObjectID = "79"; */
"79.title" = "Prenesi na strežnik…";

/* Class = "NSMenuItem"; title = "Sinhroniziraj…"; ObjectID = "80"; */
"80.title" = "Sinhroniziraj…";

/* Class = "NSMenuItem"; title = "Nova mapa…"; ObjectID = "81"; */
"81.title" = "Nova mapa…";

/* Class = "NSMenuItem"; title = "Nova datoteka…"; ObjectID = "82"; */
"82.title" = "Nova datoteka…";

/* Class = "NSMenuItem"; title = "Nova simbolna povezava…"; ObjectID = "83"; */
"83.title" = "Nova simbolna povezava…";

/* Class = "NSMenuItem"; title = "Izbriši"; ObjectID = "85"; */
"85.title" = "Izbriši";

/* Class = "NSMenuItem"; title = "Povrni"; ObjectID = "86"; */
"86.title" = "Povrni";

/* Class = "NSMenuItem"; title = "Ustvari arhiv"; ObjectID = "88"; */
"88.title" = "Ustvari arhiv";

/* Class = "NSMenu"; title = "Ustvari arhiv"; ObjectID = "89"; */
"89.title" = "Ustvari arhiv";

/* Class = "NSMenuItem"; title = "Razširi arhiv"; ObjectID = "90"; */
"90.title" = "Razširi arhiv";

/* Class = "NSMenuItem"; title = "Kopiraj URL"; ObjectID = "92"; */
"92.title" = "Kopiraj URL";

/* Class = "NSMenu"; title = "Kopiraj URL"; ObjectID = "93"; */
"93.title" = "Kopiraj URL";

/* Class = "NSMenuItem"; title = "Odpri spletni naslov"; ObjectID = "94"; */
"94.title" = "Odpri spletni naslov";

/* Class = "NSMenu"; title = "Odpri spletni naslov"; ObjectID = "95"; */
"95.title" = "Odpri spletni naslov";

/* Class = "NSMenuItem"; title = "Nov brskalnik"; ObjectID = "97"; */
"97.title" = "Nov brskalnik";

/* Class = "NSMenuItem"; title = "Nov zaznamek"; ObjectID = "98"; */
"98.title" = "Nov zaznamek";

/* Class = "NSMenu"; title = "Meni"; ObjectID = "99"; */
"99.title" = "Meni";

/* Class = "NSMenuItem"; title = "Poveži"; ObjectID = "100"; */
"100.title" = "Poveži";

/* Class = "NSMenuItem"; title = "Nov zaznamek"; ObjectID = "102"; */
"102.title" = "Nov zaznamek";

/* Class = "NSMenuItem"; title = "Izbriši zaznamek"; ObjectID = "103"; */
"103.title" = "Izbriši zaznamek";

/* Class = "NSMenuItem"; title = "Uredi zaznamek"; ObjectID = "104"; */
"104.title" = "Uredi zaznamek";

/* Class = "NSMenuItem"; title = "Podvoji zaznamek"; ObjectID = "105"; */
"105.title" = "Podvoji zaznamek";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "107"; */
"107.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "108"; */
"108.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "109"; */
"109.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "110"; */
"110.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "111"; */
"111.title" = "Protocol";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Restore";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Share…";

/* Class = "NSMenuItem"; title = "Prekini povezavo"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Prekini povezavo";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Lock Vault";
